
export const 悪魔の弟子 = [
  {
    title: '一',
    pages: [
      //page 1
      [
        //pt1
        `××地方裁判所検事土田八郎殿。
      　一未決囚徒たる私、即ち島浦英三は、其の旧友にして嘗かつては兄弟より親しかりし土田検事殿に、此の手紙を送ります。
      　検事殿、あなたは私を無論思い出して居おらるる事でしょうね。仮令たとい他の検事によって取り調べられ、次で予審判事の手に移されてしまった私であっても、あの、世間を騒がした美人殺しの犯人として伝えられ、新聞紙上に其の名を謳うたわれたに違いない以上、同じ裁判所に居るあなたが、今度の事件に就て私の名を見ない筈はなく、又聞かない筈もありません。`,
        //pt2
        `若もしあなたが私に会ってくれたなら、恐らく此の手紙をあなたに書く必要はなかったかも知れません。私は私の旧友が、今私の収容されて居る刑務所が属して居る裁判所に居る事を、もっと早く思い出したなら、或いはこんなに永く苦しまなくてもよかったかも知れないのです。そうして恐らく私は、ここに書こうとする恐ろしい奇怪な経験を、もっともっと早く述べる事が出来たに違いないのです。
      　土田検事殿、私は殺人犯人としてここに収容されて居ます。然し多分私は実は其の犯人ではありません。そうです。多分です。私は斯う云わなければならないのを悲しみます。`,
        //pt3
        `私は斯ういう不思議な言い現わし方をしなければならぬのを遺憾とします。然しこの手紙を終おわりまで読んで下されば、必ず私のいう意味を了解されるでしょう。
      　私が之から述べようとする恐ろしい事柄は、あなたにまんざら関係なくはないのです。否、あなたこそ私をかくも苦しめた人という事すら出来るのです。そうして又、あなたでなければ私の苦しい気持は、わかってくれないに違いありません。だから私は一方にはあなたを恨みます。呪います。然し同時に私はあなたに嘆願します。すがります。あの何にも比するもののない程濃こまやかだった友情の名に於て、あなたはどうか私の云う事を信じて下さい。`
      ]
    ]
  },
  {
    title: '二',
    pages: [
      //page 2
      [
        // pt1 
        `土田さん、斯う呼ばして下さい。こう呼んでもいい筈です。
      　土田さん、暫く検事という恐ろしい職業意識を離れて、十数年前の過去を回想して下さい。われわれの学生時代を、中学を出て次の難関を突破した頃のあの涙ぐましい感激の時代、寮生生活の時代を回想して下さい。
      　われわれは親友でした。或いは親友以上のものだったではありませんか。あなたのいる所必ず私の姿を見、私の行く処には必ずあなたの姿が見られた仲だったではありませんか。寮生は私等二人をパール（一対）とすら名付けていたのです。`,
        // pt2
        `あなたは私より三つ上の兄さんです。其の兄さんが弟を求めたのです。若かった私は、いや寧ろ幼かったと謂いっていい私は、あなたの強い性格に圧せられて、まもなくあなたの無二の弟となったのです。この事は、よもやお忘れではありますまい。
      　私は淋しい私を、ほんとうに理解してくれる人がいたと思いました。その上あなたは私を愛してくれました。私はただ一人あなたを兄とも恋人とも感じたのです。
      　あなたは私より一年上の級にいました。それ故学校の科目についても常にあなたは私を導いてくれました。あなたは其の上秀才でした。私はあなたを尊敬し、あなたの為なす所悉く正しいとすら信ずるに至ったのです。`,
        // pt3
        `斯うやって燃えるような友情は、二年間つづきました。私達にとっては異性は何ものでもなかったのです。あなたは二年後私に先達さきだって学校を卒業され、更に最高の学校に入りました。そうしてわれわれの間はどうなったのでしたろうか。
      　われわれは突然別れたのです。余りにも突然でした。そうしてそれ以後、お互に殆ど会うことすらなかったのです。土田さん、この原因は無論あなたの側にありました。私より一級下にいた或る美しい青年を、あなたが熱烈に愛しはじめたからにほかなりません。
      　あなたは、あなたの移り気の為に振り捨てた弟が、あれから以後どんな気持でいたかお考えになった事がありますか。
      　あれ程迄に愛し合い、理解し合ったと思っていた間柄です。二人の友情は永遠だと信じていた私です。無論私はあなたに顧みられなくなってから暫くは、ただ淋しさに襲われるより外はなかったのです。`],
      //page 3
      [
        //pt1
        `私は淋しさの中に自分を省みました。其処にはっきりと自身を見つめました。自身をはっきりと見い出した私は、あなたを心から恨み呪うより外なかったのです。
      　自惚れの強いあなたは、ただ斯う云っただけではこの言葉をきっと、自分に都合よく解釈されるに違いありません。
      　あなたは愛する男に捨てられて、その男の無情を恨む女の姿を想像して、あなた特有の悪魔的微笑をなさるにちがいありません。ところがそう思ってはいけませんよ、私があなたを恨む理由は全然他にあるのですから。`, `
      　成程われわれは一種の恋人同士だったでしょう。そうして私は其の恋人に捨てられたに違いありません。しかし捨てられてあなたから離れた私は、自身を見つめる事が出来たと同時に、あなた自身を全部見透してしまったのです。
      　土田さん。一言でいいます。あなたはこの世に於て、最も危険な人間です。
      　あなたは悪魔です。人の肉を食っただけではあきたらず、其の魂までも地獄に堕さねばやまぬ恐ろしい悪魔です。
      　あなたは秀才でした。稀に見る明晰な頭脳の所有者でした。（そして恐らく今でもそうでしょう）然しあなたは、其の頭脳とあの雄弁とを以て、あなたに近付いた若人達に何を為し、何を教えましたか。あなたは、少くとも私を、私の性格をどう変じたか、一度でも考えたことがありますか。`, `
      　あなたは感激を以て語り、涙を以て説きました。如何なる不合理もあなたの口にかかると合理的に聞えました。如何なる詭弁も立派な論理に聞えました。然し畢竟ひっきょうそれは何だったでしょう。ただあなたの周囲に寄る純潔な魂を堕落させるのみだったではありませんか。
      　私がはじめてあなたに会った時、私は全くの、汚れぬ少年でした。あなたと別れた時、ああ、既に悪魔の弟子だったのです。
      　あなたはよく云いました。`,
        `「人生は薔薇を以てまきちらされた道ではない。戦いだ、戦わねばならぬ」と。
      　然しあなたを刺戟して居たものは戦いではなくて実は破壊です。破壊慾です。凡てのものを破壊して喜ぶのです。あなたを慕う若者を、苦しめ、悩まし、揚句にはそれを堕落させなければ気がすまないのです。それで居てあなた自身は決して堕落して居ないのです。それが恐ろしいのです。危険なのです。
      　例えて言えば、あなたは酒の味を知らぬ少年に酒を飲ませて苦しめ、苦しむ様をただ眺めていたいのです。而もそれだけではありません。その上少年が飲酒の悪習に染んで堕落して行くのを見て喜びたい人なのです。そのくせ、あなた自身は決して酒盃を手にしないのです。`],
      //page 4
      [
        //pt1
        `若しあなたが、酒を飲み女を買う不良青年だったら、此の危険は却って無かったかも知れません。何故ならば凡ての人々があなたを軽蔑したでしょうから。ところがあなたはともかく品行方正と云われ（尤もあなたが女に近付かない理由は決して道徳的のものではありません）その上秀才と云われて居ました。其処にこの危険があったのです。何も知らぬ善良な少年は皆あなたを信じました。あなたの弟子となりました。その人達は一体どうなったでしょう。土田さん、私は私以外のあなたに愛された青年を知っています。そうしてその人がどうなっているかも知っています。`,
        //pt2
        `
      　私は、知識を得て魂を売りました。私はあなたの変った恋愛の為にからだを犠牲にしたことはなお忍ぶとしますが、魂を売ったことを思うと口惜しくてたまらないのです。
      　土田さん、私は恨み言をくどくどと云いすぎたように思います。こんな事を云って居れば限りがありません。私が此の手紙をあなたに書き出した目的は、さきにも一寸申した通りあなたを責めるばかりではないのですから、早く目的に入りましょう。`]
    ]
  }
  // {
  //   title: '三',
  //   pages: [
  //     //page 5
  //     `責める為ではないのですが、一つだけはっきりと申しておかねばならぬ事があります。それは私があなたに依って如何に性格を変えられたか、と云うことです。
  //     　私がはじめてあの校庭であなたに会った頃、私は弱い、虫も殺さぬ少年でした。ところがそれからあなたは私にあう度に、しきりにいろいろな恐ろしい話をしたことをおぼえているでしょう。元来ならば私には、恐怖とか怪奇とか犯罪、などという事は極めて興味のないものだった筈なのです。
  //     　あなたがそれを極端に好んで居るからというところから、しきりに私にその方面の文学や知識を紹介されました。今から思えば、私にそういう自分の趣味を強いて私に毒酒を呑ませること自身が既にあなたの趣味だったのでしょう。けれども私は何も知らずにただあなたの云うことを信じていたわけなのです。
  //     　あの当時は、恐怖や犯罪についての書物も今ほど訳されてはいませんでした。従ってわれわれは、若しそれを知ろうとするならばどうしても原書に拠よるより他方法はなかったのです。あなたは私が当時全く知らなかったポーやドイルやフリーマンや、又はクラフトエビング等などの本を何処からか携たずさえ来って語学の勉強の為、という名目の下もとに私にその多くを紹介したではありませんか。しかも同時にあなたはカーペンターを説き、ホイットマンを語り、モンテーヌを紹介しました。このようにしてあらゆる武器を以て責めぬかれた私は、あなたに依って悪魔の哲学を建設せしめられ、犯罪、怪異に対する刺戟を受け、同時に私はあなたの弄びものとなって居たのでした。
  //     　土田さん、私こそ確かに犠牲者の一人です。そうして私はあなたの聡明と熱情と用意周到と、そうして或る場合の驚くべき冷静さをもたなかったために、美事に人生の罠にひっかかってしまったのです。
  //     　お歓びなさい。私はさんざんあなたの玩弄物になった上、今又この刑務所で苦しんでいます。然るに、其の師たるあなたはその才能と叡智とをもって、流石さすがに少しの躓つまずきもなく人生を進んで行かれました。私はあなたを心から尊敬し驚嘆します。と同時に、あなたのような危険な人間を如何ともすることの出来ない国家の法律というもののはかなさを思わないわけには行きません。
  //     　あなたは検事であり、私は罪人です。何と適当な役目をお互にもっていることでしょう。とまれ、あなたも私も、終生犯罪というものと無関係では行かれない人間なのです。`,
  //     //page 6
  //     `くどくも繰り返したこの非難によって、私が此の犯罪の物語を特にあなたにおしらせする第一の意味はお判りになったでしょうね。私はあの少年時代に、若しあなたに会わなかったら、今こんな所にはいっていなかったに違いないのです。あなたは私に、犯罪を教えた人ではありません。あなたは私に犯罪人たる性格を与えて下さった方なのです。之が私の第一に申したかったことです。
  //     　次にもう一つあなたに思い出してもらい度い事は、われわれがあの熱い友情を語ったあの秋の夜のこと、あなたも多分おぼえておられるでしょう。私の記憶が正しいとすれば、あの頃は、学年の始りはたしか九月だった筈です。入学まもない私は、入学試験勉強にさんざん頭を悩ました結果か、やや神経衰弱のようになっておりました。
  //     　ことには慣れない寮生活の事です、私は毎夜殆ど眠ることが出来ませんでした。私は苦しい気もちで、毎日教室に出ていたのです。
  //     　丁度十月十日の夜です。其の夜も私はどうしても眠れぬ為、夜半の二時頃、校庭におりたったのでした。暗い校庭の秋草の中にふと私は人影を見い出しました。
  //     　それがあなたでした。
  //     　あなたと私とはそれ迄、一回も話しをした事はありません。然し、夜半の二時頃、二人の寮生が秋草茂る校庭に立った時、そこに何かの会話が行われることは決して不思議ではないのです。極めて自然にわれわれは話をしました。私が第一にあなたに云ったのは、自分がこの一ヶ月程眠れずに苦しい夜半をあかしていることでした。するとあなたは、この私の言葉に非常に動かされました。あなたはもう其の時二年も前から常に不眠症に罹かかっておられたのです。暗い空の下で二人の会話は眠られぬ夜のことにむけられ、話はこれから進み、二人はだんだん親しみ得られたのです。あの夜明け頃にはわれわれ二人は完全に美しき友情を以て結びつけられていたのでした。
  //     　然るに不幸なことに私は其の苦しい病気まであなたに似て来たのです。私はあなたにあう度に自分の苦しみを訴えました。ブロームラール、アダリン、ヴェロナール等と云う名を、私は其の頃から知りました。そうして常用することをおぼえました。勿論之もあなたの指導によるものです。`,
  //     //page 7
  //     `この教育は結果に於てやはり甚しく呪うべきものを生みましたけれども（それは後に書きます）然し、之はあなたのいつもの教育とは違って、あなた自身もたしかに其の犠牲になっておられたようでした。最近に到って、私は或る友人から聞いたのですが、あなたは、今は恐るべき多量の劇薬を呑まなければ毎夜眠られないそうですね。其の苦しみです。私が特にあなたに知ってもらいたいのは。
  //     　土田さん、私が何故こんな薬の話をはじめたか、無論お判りでしょう。私の知っている限りでは、この私が情婦石原すえ子を多量の劇薬（これは催眠薬です）を以て殺した、という理由のもとに、私はこの刑務所に今もつながれているわけなのですから。
  //     　さて、あなたに予あらかじめ知っておいて頂きたい事情だけは一応書きつくしました。私の行った犯罪と、行わなかった犯罪に就いてこれから書いて行こうと思います。あなたは私が嘘を云わぬ事を知っている筈です。も一度あの友情の名に於てよびかけます。どうか私を信じて下さい。`
  //   ]
  // }
]
